[
  {
    "Text": "If you’re going through hell, keep going.!",
    "Author": "Winston Churchill"
  },
  {
    "Text": "Everybody is a genius. But if you judge a fish by its ability to climb a tree, it will live its whole life believing that it is stupid.",
    "Author": "Albert Einstein"
  },
  {
    "Text": "Your life is your story, and the adventure ahead of you is the journey to fulfill your own purpose and potential.",
    "Author": "Kerry Washington"
  },
  {
    "Text": "Focus on the possibilities for success, not on the potential for failure.",
    "Author": "Napoleon Hill"
  },
  {
    "Text": "The only limit to our realization of tomorrow will be our doubts of today.",
    "Author": "Franklin D. Roosevelt"
  },
  {
    "Text": "It does not matter how slowly you go as long as you do not stop.",
    "Author": "Confucius"
  },
  {
    "Text": "You are never too old to set another goal or to dream a new dream.",
    "Author": "C.S. Lewis"
  },
  {
    "Text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
    "Author": "Albert Schweitzer"
  },
  {
    "Text": "The future belongs to those who believe in the beauty of their dreams.",
    "Author": "Eleanor Roosevelt"
  },
  {
    "Text": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "Author": "Ralph Waldo Emerson"
  },
  {
    "Text": "Believe you can and you're halfway there.",
    "Author": "Theodore Roosevelt"
  },
  {
    "Text": "Act as if what you do makes a difference. It does.",
    "Author": "William James"
  },
  {
    "Text": "Dream big and dare to fail.",
    "Author": "Norman Vaughan"
  },
  {
    "Text": "You don’t have to be great to start, but you have to start to be great.",
    "Author": "Zig Ziglar"
  },
  {
    "Text": "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "Author": "Walt Whitman"
  },
  {
    "Text": "The only way to achieve the impossible is to believe it is possible.",
    "Author": "Charles Kingsleigh"
  },
  {
    "Text": "The journey of a thousand miles begins with one step.",
    "Author": "Lao Tzu"
  },
  {
    "Text": "Don't watch the clock; do what it does. Keep going.",
    "Author": "Sam Levenson"
  },
  {
    "Text": "You are braver than you believe, stronger than you seem, and smarter than you think.",
    "Author": "A.A. Milne"
  },
  {
    "Text": "Start where you are. Use what you have. Do what you can.",
    "Author": "Arthur Ashe"
  }
]